"About Path Finder" = "Über Path Finder";
"Add Icon Preview" = "Icon Vorschau hinzufügen";
"Add to Applications" = "Zu Programmen hinzufügen...";
"Add to Drop Stack" = "Zum Ablagestapel hinzufügen";
"Add to Favorites" = "Zu Favoriten hinzufügen";
"After" = "Nachher";
"Align Left" = "Linksbündig";
"Align Right" = "Rechtsbündig";
"Allow Editing" = "Mit Schreibrechten sichern";
"Allow Hyphenation" = "Mit Silbentrennung";
"Any" = "Beliebig";
"Any Date" = "Beliebiges Datum";
"Applications" = "Programme";
"Attributes" = "Attribute";
"Back" = "Zurück";
"Baseline" = "Schriftlinie";
"Before" = "Vorher";
"Begins With" = "Beginnt mit";
"Bigger" = "Größer";
"Blue" = "Blau";
"Blue Background" = "Blauer Hintergrund";
"Bold" = "Fett";
"Bookmarks Bar" = "Lesezeichenleiste";
"Bottom Drawer" = "Fußleiste";
"Bring All to Front" = "Alle nach vorne bringen";
"Burn..." = "Brennen...";
"Capitalize" = "Großschreiben";
"Center" = "Zentriert";
"Change Desktop Background..." = "Schreibtischhintergrund ändern...";
"Change Extension" = "Erweiterung ändern";
"Check Document Now" = "Dokument jetzt prüfen";
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";
"Check Spelling" = "Rechtschreibprüfung";
"Check Spelling As You Type" = "Während der Texteingabe prüfen";
"Check Spelling While Typing" = "Rechtschreibung während der Eingabe prüfen";
"Check for Updates..." = "Auf Updates prüfen...";
"Clear" = "Löschen";
"Clear History" = "Protokoll löschen";
"Clear Menu" = "Menü löschen";
"Clear Recents" = "Letzte löschen";
"Clone" = "Fenster duplizieren";
"Close All" = "Alle schließen";
"Close Other Tabs" = "Andere Tabs schließen";
"Close Tab" = "Tab schließen";
"Close Window" = "Schließen";
"Cocoatech Home" = "Cocoatech Homepage";
"Combine as Tabs" = "Als Tabs kombinieren";
"Command" = "Befehl";
"Commands" = "Optionen";
"Compress" = "Komprimieren";
"Compress and Email..." = "Komprimieren und E-Mail...";
"Compress with Format" = "Mit Format komprimieren";
"Connect to Server..." = "Verbinden mit Server...";
"Console Window" = "Konsolen Fenster";
"Contains" = "Enthält";
"Content" = "Inhalt";
"Contents" = "Inhalte";
"Controls" = "Kontroll-Zeichen";
"Convert Image..." = "Grafik konvertieren...";
"Copy" = "Kopieren";
"Copy Font" = "Schrift kopieren";
"Copy Path" = "Pfad kopieren";
"Copy Ruler" = "Lineal kopieren";
"Copy Style" = "Stil kopieren";
"Copy to..." = "Kopieren nach...";
"Correct Spelling Automatically" = "Automatische Rechtschreib-Korrektur";
"Create .Mac Account..." = ".Mac Account einrichten...";
"Created" = "Erstellt";
"Customize Menu..." = "Menü anpassen...";
"Customize Toolbar..." = "Symbolleiste anpassen...";
"Cut" = "Ausschneiden";
"Decompress" = "Dekomprimieren";
"Default" = "Standard";
"Defaults" = "Standard";
"Delete..." = "Löschen…";
"Directory Listing" = "Verzeichnisliste";
"Disable Finder's \"Remove from Dock\"" = "\"Aus dem Dock entfernen\" deaktivieren";
"Disallow Hyphenation" = "Ohne Silbentrennung";
"Documents" = "Dokumente";
"Drop Stack" = "Ablagestapel ablegen";
"Duplicate" = "Duplizieren";
"Edit" = "Bearbeiten";
"Edit Image..." = "Bild bearbeiten...";
"Edit Tab Sets..." = "Tab Sets bearbeiten...";
"Eject" = "Auswerfen";
"Eject %@" = "%@ auswerfen";
"Email..." = "E-Mail...";
"Empty Trash" = "Papierkorb entleeren";
"Empty Trash for" = "Papierkorb entleeren von";
"Enable Finder's \"Remove from Dock\"" = "\"Aus dem Dock entfernen\" aktivieren";
"Enclosing Folder" = "Nächsthöherer Ordner";
"Ends With" = "endet mit";
"Enter Registration Code..." = "Registrierungsnummer eingeben...";
"Erase Disc..." = "CD/DVD löschen...";
"Everywhere" = "Überall";
"Exactly" = "Exakt";
"Extension" = "Suffix";
"FTP Servers" = "FTP Server";
"Favorites" = "Favoriten";
"Feedback" = "Vorschläge";
"File" = "Ablage";
"File Servers" = "File Server";
"Find" = "Finden";
"Find File..." = "Datei finden...";
"Find Next" = "Nächstes finden";
"Find Previous" = "Vorheriges finden";
"Find Text" = "Text finden";
"Find Text..." = "Text finden...";
"Find Window" = "Suchfenster";
"Find..." = "Finden...";
"Float" = "Schwebendes Fenster";
"Float Trash Can" = "Schwebendes Fenster";
"Folders" = "Ordner";
"Font" = "Schrift";
"Fonts..." = "Schrift...";
"Force Quit %@..." = "%@ sofort beenden...";
"Forward" = "Vor";
"Function" = "Funktion";
"GB" = " GB";
"Get Info" = "Information";
"Go" = "Gehe zu";
"Go to Folder..." = "Gehe zum Ordner...";
"Gray" = "Grau";
"Greater than" = "größer als";
"Green" = "Grün";
"Group" = "Gruppe";
"Help" = "Hilfe";
"Hide %@" = "%@ ausblenden";
"Hide Bookmarks Bar" = "Lesezeichenleiste ausblenden";
"Hide Desktop Trash Can" = "Desktop Papierkorb verstecken";
"Hide Device" = "Gerät ausblenden";
"Hide Drop Stack" = "Ablagestapel ausblenden";
"Hide Extension" = "Suffix ausblenden";
"Hide File Names" = "Dateinamen ausblenden";
"Hide Finder's Desktop" = "Finder-Desktop ausblenden";
"Hide Others" = "Andere ausblenden";
"Hide Package Contents" = "Paketinhalt ausblenden";
"Hide Path Finder" = "Path Finder ausblenden";
"Hide Path Navigator" = "Pfadleiste ausblenden";
"Hide Processes" = "Prozesse ausblenden";
"Hide Recent Applications" = "Letzte Programme ausblenden";
"Hide Search" = "Suche ausblenden";
"Hide Section" = "Bereich ausblenden";
"Hide Shelf" = "Shelf ausblenden";
"Hide Tab Bar" = "Tabs verstecken";
"Hide Terminal" = "Terminal ausblenden";
"Hide Toolbar" = "Symbolleiste ausblenden";
"Hide Trash Can" = "Papierkorbsymbol ausblenden";
"Hides on Deactivate" = "Beim Deaktivieren ausblenden";
"Home" = "Privat";
"Horizontal Tab" = "Horizontale Tabs";
"Icon Layout" = "Symbolansicht";
"Icon Size" = "Icongröße";
"Image Size" = "Bildgröße";
"Images" = "Bilder";
"Invisible" = "Unsichtbar";
"Invisibles" = "Unsichtbare";
"Is" = "Ist";
"Italic" = "Kursiv";
"Jump to Selection" = "Zur Auswahl springen";
"Justify" = "Blocksatz";
"KB" = "KB  bestätigen";
"Keep Drop Stack Open" = "Ablagestapel geöffnet lassen";
"Keep Path Trail" = "Pfad merken";
"Kern" = "Unterschneidungen";
"Keywords" = "Schlüsselwörter";
"Kind" = "Art";
"Label" = "Etikett";
"Large" = "Groß";
"Larger" = "Größer";
"Last Modified" = "Zuletzt geändert";
"Last Opened" = "Zuletzt geöffnet";
"Launch Application..." = "Starte Anwendung...";
"Launch as Root" = "Als Root ausführen";
"Left Drawer" = "Linke Seitenleiste";
"Left to Right" = "Von links nach rechts";
"Less than" = "kleiner als";
"Ligature" = "Ligaturen";
"Local Disks" = "Lokale Laufwerke";
"Local Volumes" = "Lokale Volumes";
"Localization..." = "Lokalisierung...";
"Localized Strings" = "Lokalisierte Begriffe";
"Locked" = "Gesperrt";
"Loosen" = "Weiter";
"Lower" = "Niedriger";
"MB" = " MB";
"Mac Help" = "Mac Hilfe";
"Make Alias" = "Alias erzeugen";
"Make Lower Case" = "Kleinschreibung";
"Make Path Finder Alias" = "Path Finder Alias erstellen";
"Make Plain Text" = "In reinen Text umwandeln";
"Make Rich Text" = "In RTF-Text umwandeln";
"Make Symbolic Link" = "Symbolischen Link erzeugen";
"Make Upper Case" = "Großschreibung";
"Man to PDF..." = "Man zu PDF...";
"Medium" = "Mittel";
"Menu Size" = "Menügrosse";
"Minimize" = "Im Dock ablegen";
"Minimize All" = "Alle minimieren";
"Module Windows" = "Modul Fenster";
"Modules" = "Module";
"More" = "Mehr";
"Move to Trash" = "In den Papierkorb legen";
"Move to..." = "Verschieben nach...";
"Movies" = "Filme";
"Music" = "Musik";
"My iDisk" = "Meine iDisk";
"Name Below Icon" = "Name unter dem Symbol";
"Name Right of Icon" = "Name rechts vom Symbol";
"Network Activity Window" = "Netzwerk Aktivitäts Fenster";
"Network Volumes" = "Netzwerk Volumes";
"New" = "Neu";
"New Browser" = "Neues Fenster";
"New File" = "Neue Datei";
"New File..." = "Neue Datei...";
"New Folder..." = "Neuer Ordner...";
"New HTML File" = "Neue HTML Datei";
"New Instance" = "Neue Instanz";
"New Sidebar..." = "Neue Sidebar...";
"New Tab" = "Neuer Tab";
"New Tab Set..." = "Neues Tab Set...";
"New Terminal" = "Neues Terminal-Fenster";
"New Text File" = "Neue Textdatei";
"Next Window" = "Nächstes Fenster";
"No Recents" = "Keine Vorgänger";
"None" = "Kein";
"Number of Columns" = "Anzahl an Spalten";
"Open" = "Öffnen";
"Open Finder" = "Finder öffnen";
"Open Package" = "Paketinhalt anzeigen";
"Open Recent" = "Benutzte Objekte";
"Open Selection" = "Auswahl öffnen";
"Open Text File..." = "Textdatei öffnen...";
"Open in Tab" = "In Tab öffnen";
"Open in Terminal" = "Im Terminal öffnen";
"Open with" = "Öffnen mit";
"Open with %@" = "Mit %@ öffnen";
"Open with TextEdit" = "Mit TextEdit öffnen";
"Open with..." = "Öffnen mit...";
"Option" = "Optionen";
"Other" = "Andere";
"Other User's Public Folder..." = "Freigegebener Ordner eines anderen Benutzers...";
"Other User's iDisk..." = "iDisk eines anderen Benutzers...";
"Other..." = "Andere…";
"Owner" = "Eigentümer";
"Page Setup..." = "Papierformat...";
"Parent" = "Nächsthöherer Ordner";
"Paste" = "Einfügen";
"Paste Font" = "Schrift einfügen";
"Paste Item" = "Einfügen";
"Paste Ruler" = "Lineal einfügen";
"Paste Style" = "Stil einsetzen";
"Pasteboards" = "Zwischenablage";
"Path Finder Help" = "Path Finder Hilfe";
"Path Navigator" = "Pfad-Navigator";
"Plugins" = "Plug-Ins";
"Position Above Browser" = "Position über Browser";
"Position Below Browser" = "Position unter Browser";
"Preferences" = "Einstellungen";
"Preferences..." = "Einstellungen...";
"Presentations" = "Präsentationen";
"Prevent Editing" = "Schreibgeschützt sichern";
"Preview" = "Vorschau";
"Preview Window" = "Vorschau-Fenster";
"Print Selection..." = "Auswahl drucken...";
"Print..." = "Drucken...";
"Printers" = "Drucker";
"Process Window" = "Prozess-Fenster";
"Processes" = "Prozesse";
"Provide Path Finder Feedback" = "Feedback zu Path Finder senden";
"Purchase" = "Kaufen";
"Purchase Path Finder..." = "Path Finder kaufen...";
"Purple" = "Violett";
"Quick Look" = "Übersicht";
"Quit %@" = "%@ beenden";
"Quit All" = "Alles beenden";
"Quit Finder" = "Finder beenden";
"Quit Path Finder" = "Path Finder beenden";
"Raise" = "Höher";
"Recent Applications" = "Benutzte Programme";
"Recent Documents" = "Benutzte Dateien";
"Recent Files" = "Benutzte Dateien";
"Recent Folders" = "Benutzte Ordner";
"Recent Searches" = "Letzte Sucheinträge";
"Recent Servers" = "Benutzte Server";
"Red" = "Rot";
"Redo" = "Wiederholen";
"Reload" = "Erneut laden";
"Remove" = "Entfernen";
"Remove Icon Preview" = "Icon Vorschau entfernen";
"Remove Sidebar" = "Sidebar entfernen";
"Rename" = "Umbenennen";
"Report" = "Bericht";
"Reports" = "Berichte";
"Reveal in Finder" = "Im Finder anzeigen";
"Reveal in Path Finder" = "In Path Finder anzeigen";
"Reveal in Path Finder Toolbar Item" = "Im Path Finder Toolbar Symbol zeigen";
"Revert" = "Zurück zur letzten Version";
"Right Drawer" = "Rechte Seitenleiste";
"Running" = "Aktive Programme";
"SVN Window" = "SVN Fenster";
"Sample" = "Sample (UNIX Befehl)";
"Save" = "Sichern";
"Save All" = "Alles sichern";
"Save As..." = "Sichern unter...";
"Screen Capture" = "Bildschirmfoto";
"Screen Capture to Clipboard" = "Bildschirmfoto in Zwischenablage";
"Screen Capture..." = "Bildschirmfoto...";
"Search" = "Suchen";
"Secure Delete..." = "Sicheres Löschen...";
"Secure Empty Trash" = "Papierkorb sicher entleeren";
"Secure Empty Trash for" = "Papierkorb sicher entleeren für";
"Select All" = "Alles auswählen";
"Select Next Tab" = "Nächsten Tab auswählen";
"Select Previous Tab" = "Vorherigen Tab auswählen";
"Select..." = "Auswählen…";
"Selected Items" = "Ausgewählte Objekte";
"Selection" = "Auswahl";
"Servers" = "Server";
"Services" = "Dienste";
"Set Menu Keys..." = "Tastenkürzel editieren...";
"Shelf" = "Fach";
"Shelf Window" = "Shelf als Fenster";
"Shift" = "Schift";
"Show" = "Anzeigen";
"Show All" = "Alle einblenden";
"Show Back Button" = "Zurück Button zeigen";
"Show Color Options" = "Farboptionen anzeigen";
"Show Colors" = "Farben anzeigen";
"Show Desktop" = "Path Finder-Schreibtisch anzeigen";
"Show Desktop Trash Can" = "Desktop Papierkorb anzeigen";
"Show Drawers" = "Zeige Schubladen";
"Show Drop Stack" = "Ablagestapel zeigen";
"Show File Names" = "Dateinamen anzeigen";
"Show Finder's Desktop" = "Finder-Desktop einblenden";
"Show Fonts" = "Schriften anzeigen";
"Show Icons" = "Icons einblenden";
"Show Inspector" = "Zeige Inspektor";
"Show Invisible Files" = "Unsichtbare Dateien anzeigen";
"Show Original" = "Original zeigen";
"Show Package Contents" = "Paketinhalt einblenden";
"Show Processes" = "Prozesse anzeigen";
"Show Recent Applications" = "Letzte Programme zeigen";
"Show Ruler" = "Lineal anzeigen";
"Show Substitutions" = "Ersetzungen einblenden";
"Show Terminal" = "Terminal anzeigen";
"Show Trash Can" = "Papierkorbsymbol anzeigen";
"Show View Options" = "Darstellungsoptionen einblenden";
"Show in New Window" = "In neuem Fenster anzeigen";
"Sidebar" = "Seitenleiste";
"Since Yesterday" = "Seit gestern";
"Size" = "Größe";
"Size Browser" = "Verzeichnisgrößen";
"Slideshow" = "Diashow";
"Small" = "Klein";
"Smaller" = "Kleiner";
"Smart Copy/Paste" = "Intelligentes Kopieren/Einfügen";
"Smart Dashes" = "Intelligente Bindestriche";
"Smart Links" = "Intelligente Links";
"Smart Quotes" = "Intelligente Anführungszeichen";
"Smart Sorting On" = "Intelligentes Sortieren aktivieren";
"Sort Ascending" = "Aufsteigend sortieren";
"Sort Descending" = "Absteigend sortieren";
"Sort Direction" = "Sortierreihenfolge";
"Sort by" = "Sortieren nach";
"Special Characters..." = "Sonderzeichen...";
"Speech" = "Sprachausgabe";
"Spelling" = "Rechtschreibung";
"Spelling and Grammar" = "Rechtschreibung und Grammatik";
"Spelling..." = "Rechtschreibung...";
"Spotlight Panel" = "Spotlight-Feld";
"Start Speaking" = "Vorlesen beginnen";
"Status Bar" = "Statusbalken";
"Stop Speaking" = "Vorlesen beenden";
"Stuff and BinHex" = "Stuff und BinHex";
"Stuff and MacBinary" = "Stuff und MacBinary";
"Stuff with Password..." = "Stuff mit Password...";
"Subscribe to Newsletter..." = "Newsletter bestellen...";
"Subscript" = "Tiefgestellt";
"Substitutions" = "Ersetzungen";
"Superscript" = "Hochgestellt";
"Symbol Table" = "Symbol-Tabelle";
"System Profile" = "Systemprofil";
"Tab Bar" = "Tableiste";
"Tar and BZip" = "Tar und BZip";
"Tar and GZip" = "Tar und GZip";
"Tar and Unix Compress" = "Tar und Unix Compress";
"Telnet Servers" = "Telnet Server";
"Text Editor" = "Texteditor";
"Text Replacement" = "Text ersetzen";
"Themes" = "Farbschemen";
"This Month" = "Dieser Monat";
"This week" = "Diese Woche";
"Tighten" = "Enger";
"Today" = "heute";
"Tool Windows" = "Hilfsfenster";
"Top to Bottom" = "Von oben nach unten";
"Touch" = "Erstellen";
"Transformations" = "Umwandlungen";
"Transparency..." = "Transparenz...";
"Trash" = "Papierkorb";
"Trash Size" = "Papierkorb-Symbolgröße";
"Underline" = "Unterstrichen";
"Undo" = "Widerrufen";
"Unix Compress" = "Unix Komprimierung";
"Upgrade" = "Aktualisieren";
"Upgrade .Mac Account..." = ".Mac-Account erweitern...";
"Use All" = "Alle verwenden";
"Use Default" = "Normal";
"Use None" = "Nicht verwenden";
"Use Selection for Find" = "Nach Auswahl suchen";
"Utilities" = "Dienstprogramme";
"Verify Archive" = "Archiv prüfen";
"Vertical Tab" = "Vertikale Tabs";
"View" = "Darstellung";
"View Trash for" = "Papierkorb anzeigen von";
"View as Hex" = "Als Hex anzeigen";
"Volumes" = "Festplatten";
"Volumes Report" = "Festplatten Bericht";
"Web Servers" = "Web Server";
"Window" = "Fenster";
"Within Last 2 months" = "In den letzten 2 Monaten";
"Within Last 2 weeks" = "In den letzten 2 Wochen";
"Wrap to Page" = "Seitenränder einblenden";
"Wrap to Window" = "Seitenränder ausblenden";
"Yellow" = "Gelb";
"Zip" = "PLZ";
"Zip and UU" = "Zip und UU";
"Zip with Password..." = "Zip mit Passwort...";
"Zoom" = "Zoomen";
"Zoom In" = "Zoom vergrößern";
"Zoom Out" = "Zoom verkleinern";
"as Columns" = "Als Spalten";
"as Icons" = "Als Symbole";
"as List" = "Als Liste";
"at End" = "am Ende";
"by Extension" = "nach Erweiterung";
"by Kind" = "nach Art";
"by Name" = "nach Name";
"in Submenu" = "in Untermenü";

/* ==== UNLOCALIZED ==== */

"Accepts Dropped Items" = "Accepts Dropped Items";
"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Class Dump" = "Class Dump";
"Cocoatech Support" = "Cocoatech Support";
"Computer" = "Computer";
"Control" = "Control";
"Cover Flow" = "Cover Flow";
"Data Detectors" = "Data Detectors";
"Disassemble" = "Disassemble";
"Double %@" = "Double %@";
"Downloads" = "Downloads";
"Dual Browser" = "Dual Browser";
"Filter" = "Filter";
"Format" = "Format";
"Frameworks" = "Frameworks";
"GZip" = "GZip";
"Get Summary Info" = "Get Summary Info";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"LHa" = "LHa";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Name" = "Name";
"Orange" = "Orange";
"PDF" = "PDF";
"Path Finder" = "Path Finder";
"Private Frameworks" = "Private Frameworks";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Spotlight" = "Spotlight";
"Stuff" = "Stuff";
"StuffIt" = "StuffIt";
"Support" = "Support";
"Tab Sets" = "Tab Sets";
"Tar" = "Tar";
"Terminal" = "Terminal";
"Text" = "Text";
"Toggle Browser Pane" = "Toggle Browser Pane";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"iChats" = "iChats";
"iDisk" = "iDisk";
